<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines (Persian)
    |--------------------------------------------------------------------------
    */

    'reset' => 'رمز عبور شما بازنشانی شد.',
    'sent' => 'پیوند بازنشانی رمز عبور برایتان ایمیل شد.',
    'throttled' => 'لطفاً پیش از تلاش دوباره کمی صبر کنید.',
    'token' => 'این توکن بازنشانی رمز عبور نامعتبر است.',
    'user' => 'کاربری با این نشانی ایمیل پیدا نشد.',

];
